Repository: Minhtech18/Freelancer-Project
Catalog: Minh Code/UA-Branch/QuanLySanXuat/frmMDI.*.resx
Languages: vi_vn

# mnuLogin.Text
source: Login
vi_vn: Đăng Nhập

# mnuFish.Text
source: Fish
vi_vn: Cá

# mnuEmployee.Text
source: Employee
vi_vn: Nhân Viên

# mnuJob.Text
source: Jobs
vi_vn: Loại Công Việc

# mnuSourceFish.Text
source: Source Fish
vi_vn: Nguồn Cá

# mnuUser.Text
source: User
vi_vn: Tên Đăng Nhập

# mnuLogout.Text
source: Log Out
vi_vn: Thoát

# FileMenu.Text
source: &File
vi_vn: Danh Mục

# mnuLeaves.Text
source: Leaves
vi_vn: Nghỉ

# mnuJobRates.Text
source: Job Rates
vi_vn: Đơn Giá

# mnuMarinatedFish.Text
source: Marinated Fish
vi_vn: Cá đã tẩm

# mnuLogWork.Text
source: Log Work
vi_vn: Chấm Công

# WorkToolStripMenuItem.Text
source: Work
vi_vn: Loại Công Việc

# mnuGenerateSalary.Text
source: Generate Salary
vi_vn: Tạo Bảng Lương

# mnuSalary.Text
source: Salary
vi_vn: Tiền Lương

# mnuCloseAll.Text
source: Close All
vi_vn: Đóng tất cả

# mnuExit.Text
source: Exit
vi_vn: Thoát

# mnuTool.Text
source: Tool
vi_vn: Công Cụ

# ttUser.Text
source: User
vi_vn: Tên Đăng Nhập

# ttLastLoginTime.Text
source: Last Login Time
vi_vn: Thời gian cuối đăng nhập
